export const ACHIEVEMENTS = [
  {
    name: 'トワイライトグループ',
    slug: 'twilight',
    href: 'https://twilight-group.com/',
    typeOfIndustry: 'ホストクラブ・バー経営',
    typeOfProduction: 'ホームページ',
    theme: '店舗紹介、ランキング、求人等',
    target: '岡山県内及び大都市圏にお住まいの20~30代の男女',
    point:
      'ホストクラブグループ「トワイライトグループ」様のホームページを制作いたしました。一般的なホストクラブにありがちなギラギラとした雰囲気を嫌う依頼主様のご意向に沿って、クリーンで清潔感のあるデザインを心がけました。ホームページ各所で使用しているバナーは、弊社の提携デザインナーと連携してご提供しております。ランキング更新やキャストの追加削除などの業務は、ご依頼企業の従業員様が更新できるようにレクチャーしてのお引渡しとなっております。',
  },
  {
    name: 'アオアカ',
    slug: 'aoaka',
    href: 'https://ao-aka.net/',
    typeOfIndustry: 'メンズコンセプトカフェ',
    typeOfProduction: 'ホームページ',
    theme: '店舗紹介、求人等',
    target: '岡山県内にお住まいの20代の男女',
    point:
      'メンズコンセプトカフェ「アオアカ」様のホームページを制作いたしました。王子様コンセプトのカフェ・バーで、カッコよさとキュートさを兼ね備えたデザインに仕上げました。コンセプトカフェという、サービス内容が一般に認知されていない業種のため、求人ページ及び初回のお客様向けのページを特に丁寧に作成させていただきました。サイト内のバナーも弊社で制作しております。',
  },
  {
    name: 'ワタシノデバン',
    slug: 'watashinodeban',
    href: 'https://watashinodeban.net/',
    typeOfIndustry: 'コンセプトカフェ',
    typeOfProduction: 'ホームページ',
    theme: '店舗紹介、求人等',
    target:
      '大都市圏での引っ越しを検討する20~30代の方、仕事や子育てにお忙しくされていて来店が難しい方',
    point:
      'コンセプトカフェ「ワタシノデバン」様のホームページを制作いたしました。キュートな仔猫がコンセプトのカフェ・バーで、明るく親しみやすい雰囲気のデザインに仕上げました。コンセプトカフェという、サービス内容が一般に認知されていない業種のため、求人ページ及び初回のお客様向けのページを特に丁寧に作成させていただきました。サイト内のバナーも弊社で制作しております。',
  },
  {
    name: '株式会社ななカンパニー',
    slug: 'nanacompany',
    href: 'https://nana-company.vercel.app/',
    typeOfIndustry: '不動産業',
    typeOfProduction: 'ランディングページ',
    theme: 'オンライン不動産サービスのPR',
    target:
      '大都市圏での引っ越しを検討する20~30代の方、仕事や子育てにお忙しくされていて来店が難しい方',
    point:
      '不動産業の「株式会社ななカンパニー」様のランディングページを制作いたしました。デザインはご依頼主様のテーマカラーに合わせてオレンジを中心としたカラフルな色味にしました。ランディングページで重要なトップ部分は親しみやすいイラスト画像を採用し、ターゲットが「自分ごと」だと思ってもらえるように丸枠にイメージ写真がスライドされるようにしております。ライティングは、仕事に子育てに忙しくされている方に寄り添って、具体的なお悩みの記述、実施手順の明確さ、よくある質問で不安の解消を心がけております。',
  },
  {
    name: '株式会社日山精肉店',
    slug: 'hiyamaseinikuten',
    href: 'https://shop.hiyama-group.com/',
    typeOfIndustry: '精肉店・お惣菜店',
    typeOfProduction: 'ショップページ',
    theme: '新店舗と取扱商品の紹介ページ',
    target: 'イオンタウン楽々園周辺のエグゼクティブなファミリー層',
    point:
      '笠岡で三台続く精肉店の新店舗「お肉屋さんの惣菜 日山精肉店」をPRするためのショップ紹介ページを制作いたしました。惣菜店でありながら、まるでケーキ屋さんのように可愛らしい雰囲気のデザインにしたいというご要望にお答えしました。予めプロのカメラマンによって殆どの商品の写真が用意されていたため、その分制作見積もりは抑えめにしております。',
  },
];
